<html>
<head>
<link rel="stylesheet" type="text/css" href="css/sobre.css">
<link href='https://fonts.googleapis.com/css?family=PT+Sans:400,400italic,700' rel='stylesheet' type='text/css'>
<title>museubr</title>

	<meta name="viewport" content="width=device-width, initial-scale=1.0">

	<meta property="og:url"           content="" />
	<meta property="og:type"          content="" />
	<meta property="og:title"         content="" />
	<meta property="og:description"   content="" />
	<meta property="og:image"         content="" />
</head>

<body class="bg-gray-light">

<!-- header --> 		

<div class="wrapper">
<div class="section group bg-gray-light header-menu">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_10_of_12">
		<div class="left">
			<nav class="nav-menu">
				<a class="selector">
					<div class="icon-wrapper-big bg-green-light square">
						<div class="icon-wrapper-bar">
							<span class="icon bar-icon first bg-gray-light"></span>
							<span class="icon bar-icon bg-gray-light"></span>
							<span class="icon bar-icon bg-gray-light"></span>
						</div>
					</div>
				</a>
			</nav>
		</div>
		<div class="right">
		<!--	<nav class="nav-menu">
				<a class="selector">
					<div class="icon-wrapper bg-green-light round text-gray-light">PT</div>
				</a>
			</nav>
			<nav class="nav-menu">
				<a class="selector">
					<div class="icon-wrapper bg-green-light round text-gray-light">EN</div>
				</a>
			</nav>
			<nav class="nav-menu">
				<a class="selector">
					<div class="icon-wrapper bg-green-light round text-gray-light">ES</div>
				</a>
			</nav>
			<nav class="nav-menu">
				<a class="selector">
					<div class="icon-wrapper bg-green-light round text-gray-light">FR</div>
				</a>
			</nav> -->
		</div>
	</div>
</div>
	<div class="section group bg-gray-light header-border">
		<div class="section group">
			<div class="col span_1_of_12">
			</div>
			<div class="col span_7_of_12">
				<div class="title-museubr">
					<h1 class="museubr"><a href="http://confabulando.org/museubr" class="link-museubr">museubr</a> <span class="beta">[ vers&atilde;o beta ]</span></h1>
				</div>
			</div>
			<div class="col span_3_of_12">
				<p style="padding-left:20px; margin:0 0; color: #9BA2A3;">Patroc&iacute;nio</p>
				<a href="http://www.petrobras.com.br" target="_blabnk" style="cursor:pointer"><img src="LOGO_petrobras.png" width="100%"></a>
			</div>
		</div>
	</div>
</div>

<!-- LOGOS 

<div class="wrapper" id="sobre">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div>
			<img src="logo_ibrasiliana.gif" width="100%">
		</div>
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div>
			<img src="logo_cebrap.gif" width="100%">
		</div>
	</div>
	<div class="col span_6_of_12">
	</div>
</div>
</div>

-->

<!-- MENU SOBRE -->

<div class="wrapper" id="sobre">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12 bg-gray-light">
		<div class="sobre">
			<h3>PROJETO MUSEUBR.ORG: um portal para os museus brasileiros</h3>
			<p>Afinal, o que &eacute; um museu? </p> <p> Um museu pode ser muitas coisas. Como dizia o poeta, pode bem ser &ldquo;um caix&atilde;o de lixo, ou um arquivo&rdquo;&hellip; </p> <p> Um museu &eacute; um lugar. Um lugar onde encontramos uma cole&ccedil;&atilde;o de objetos&hellip; ou mesmo de imagens digitais de objetos. Uma sucess&atilde;o de coisas ou de sensa&ccedil;&otilde;es, organizadas, catalogadas&hellip; para construir nosso entendimento. </p> <p> Pode haver um museu de tudo, ou de alguma coisa que &eacute; s&oacute; ela. </p> <p> O museu re&uacute;ne objetos. E deve deix&aacute;-los expostos para o p&uacute;blico, dispon&iacute;veis para a pesquisa, preservados para as futuras gera&ccedil;&otilde;es. </p> <p> O museu &eacute; um espa&ccedil;o de cultura. Uma janela para o patrim&ocirc;nio, a ci&ecirc;ncia, a mem&oacute;ria e a imagina&ccedil;&atilde;o do homem. </p> <p> Devemos procurar uma defini&ccedil;&atilde;o mais t&eacute;cnica? Porque n&atilde;o? </p> <p> Para o <a href=". http://icom.museum/fileadmin/user_upload/pdf/Key_Concepts_of_Museology/Conceitos-ChavedeMuseologia_pt.pdf">Conselho Internacional de Museus (ICOM)</a>, o museu &quot;&eacute; uma institui&ccedil;&atilde;o permanente sem fins lucrativos, ao servi&ccedil;o da sociedade e do seu desenvolvimento, aberta ao p&uacute;blico, que adquire, conserva, investiga, comunica e exp&otilde;e o patrim&oacute;nio material e imaterial da humanidade e do seu meio envolvente com fins de educa&ccedil;&atilde;o, estudo e deleite&rdquo;1. E o Brasil tem muitos museus&hellip; Museus de tudo, museus para todos. </p> <p> Segundo o Cadastro Nacional dos Museus do IBRAM (Instituto Brasileiro de Museus), existem hoje no pa&iacute;s cerca de 3.600 institui&ccedil;&otilde;es museol&oacute;gicas. Algumas longevas, outras recentes, por vezes grandes, com acervos numerosos e importantes, outras pequenas, mas tamb&eacute;m detentoras de cole&ccedil;&otilde;es e pe&ccedil;as que acabam por compor o caledosc&oacute;pio da cultura brasileira&hellip; ou melhor, da cultura no Brasil. Porque, naturalmente, os museus no Brasil tamb&eacute;m preservam a cultura de outros povos, outras &eacute;pocas&hellip; </p> <p> Para n&oacute;s, todos os museus s&atilde;o importantes! Todo acervo preservado nos coloca uma possibilidade de descoberta, de entendimento e encantamento! </p> <p> Mas os museus precisam brilhar, estar vis&iacute;veis para aqueles que querem os conhecer. </p> <p> Quais s&atilde;o os museus, onde eles est&atilde;o, o que posso encontrar neles, o que eles nos prop&otilde;em?
			</p>
			<h3>Descobrir os museus do Brasil</h3>
			<p>
			Este projeto n&atilde;o quer ser um cadastro dos museus brasileiros. O IBRAM justamente est&aacute; fazendo isso. </p> <p> Este site pretende apenas mapear uma parte dos nossos museus, para facilitar o acesso &agrave; eles. </p> <p> Nossa proposta &eacute; permitir que os usu&aacute;rios da internet tenham informa&ccedil;&otilde;es seguras e sempre renovadas de um lugar para visitar, para frequentar com a fam&iacute;lia e os amigos, para usufruir e descobrir os museus brasileiros. </p> <p> Estamos apenas come&ccedil;ando. E definimos, ent&atilde;o, um primeiro espa&ccedil;o de testes. Uma primeira sele&ccedil;&atilde;o. </p> <p> Nesta primeira fase do Projeto, prevemos a produ&ccedil;&atilde;o e integra&ccedil;&atilde;o de informa&ccedil;&otilde;es sobre 151 museus localizados em 25 cidades do Brasil:</p> <p>Rio de Janeiro (RJ); <br/> Cabo Frio (RJ); <br/> Niter&oacute;i (RJ); <br/> Petr&oacute;polis (RJ); <br/> Vassouras (RJ); <br/> S&atilde;o Paulo (SP); <br/> Belo Horizonte (MG); <br/> Sabar&aacute; (MG); <br/> Brumadinho (MG); <br/> S&atilde;o Jo&atilde;o Del Rei (MG); <br/> Ouro Preto (MG); <br/> Porto Alegre (RS); <br/> Viam&atilde; (RS); <br/> Bras&iacute;lia (DF); <br/> Cuiab&aacute; (MT); <br/> Curitiba (PR); <br/> Fortaleza (CE); <br/> Maranguape (CE); <br/> Manaus (AM); <br/> Natal (RN); <br/> Recife (PE); <br/> Olinda (PE); <br/> Salvador (BA); <br/> Cabaceiras do Paragua&ccedil;u (BA); <br/> e Lauro de Freitas (BA).</p> <p> O Brasil &eacute; grande! Sabemos que ainda temos uma grande estrada para percorrer. Mas sempre &eacute; preciso come&ccedil;ar&hellip;
			</p>
			<h3>Sobre o Projeto museubr.org</h3>
			<p>
			O projeto museubr.org &eacute; uma realiza&ccedil;&atilde;o do Instituto Brasiliana, que conta com o patroc&iacute;nio da Petrobras. </p> <p> O N&uacute;cleo de Cultura Digital do Centro Brasileiro de An&aacute;lise e Planejamento (CEBRAP) colabora com a produ&ccedil;&atilde;o dos conte&uacute;dos e o apoio no desenvolvimento dos sistemas. </p> <p> A atual vers&atilde;o do site &eacute; um prot&oacute;tipo de testes que est&aacute; sendo, neste momento, ampliada (em seus conte&uacute;dos e informa&ccedil;&otilde;es) e modificada (nas suas funcionalidades e design). </p> <p> O site disponibiliza informa&ccedil;&otilde;es em quatro l&iacute;nguas: portugu&ecirc;s, franc&ecirc;s, espanhol e ingl&ecirc;s. </p> <p> Neste momento, algumas not&iacute;cias sobre exposi&ccedil;&otilde;es tempor&aacute;rias, dicas de visitas e sugest&otilde;es de percursos, ser&atilde;o apresentadas apenas em l&iacute;ngua portuguesa. </p> <p> Baseados na lei de Linus, que estabelece que &ldquo;dados olhos suficientes, todos os erros s&atilde;o &oacute;bvios&quot; (given enough eyeballs, all bugs are shallow), acreditamos que os usu&aacute;rios poder&atilde;o nos ajudar (com criticas e coment&aacute;rios) a melhorar e corrigir, desde j&aacute;, o site. Neste sentido, iremos, em breve, propor mecanismos eficientes de colabora&ccedil;&atilde;o e participa&ccedil;&atilde;o.
			</p> 
			<h3>ADVERT&Ecirc;NCIA</h3>
			<p> Todas as informa&ccedil;&otilde;es que publicamos foram verificadas por nossa equipe. Recomendamos, de toda maneira, que antes de organizar a sua visita procure entrar em contato com o museu para confirmar se o mesmo est&aacute; aberto.
			</p>
		</div>
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div class="sobre">
		<p><a href="#sobre" target="_self" class="menu-sobre">SOBRE</a></p>
		<p><a href="#direito" target="_self" class="menu-sobre">DIREITOS</a></p>
		<p><a href="#instituto" target="_self" class="menu-sobre">INSTITUTO BRASILIANA</a></p>
		<p><a href="#equipe" target="_self" class="menu-sobre">EQUIPE</a></p>
		<p><a href="#contato" target="_self" class="menu-sobre">CONTATO</a></p>
		</div>
	</div>
	<div class="col span_1_of_12">
	</div>
</div>
</div>

<!-- MENUS DIREITOS -->

<div class="wrapper" id="direito">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12 bg-gray-light">
		<div class="sobre">
			<h3>NOTA SOBRE O DIREITO DAS IMAGENS</h3> 

<p>No Projeto museubr.org ir&aacute; fotografar, na capacidade dos seus recursos, os museus e cole&ccedil;&otilde;es para poder disponibilizar estas imagens em licen&ccedil;as de acesso aberto. Num primeiro momento, utilizamos apenas imagens em dom&iacute;nio p&uacute;blico ou com licen&ccedil;as que possibilitam a sua divulga&ccedil;&atilde;o. </p> <p> Estamos cientes que, no Brasil, os direitos do autor s&atilde;o regulados pela Lei n.o 9.610, de 19 de fevereiro de 1998. Os direitos do autor est&atilde;o tamb&eacute;m respaldados na Conven&ccedil;&atilde;o de Berna, de 1971. Se voc&ecirc; acreditar que alguma imagem publicada aqui esteja violando direitos autorais, solicitamos que nos informe imediatamente (<a href="mailto:contato@museubr.org" target="_blank">contato@museubr.org</a>). </p>

<h3>CR&Eacute;DITOS DAS IMAGENS UTILIZADAS</h3>

<p><strong>Distrito Federal</strong></p>

<p> Museu da Cidade / Wikimedia<br/> Memorial JK / Banco de imagens Ibram<br/> Pante&atilde;o da P&aacute;tria / Wikimedia<br/> Espa&ccedil;o L&uacute;cio Costa / Wikimedia<br/> Museu Nacional do Conjunto Cultural da Rep&uacute;blica Honestino Guimar&atilde;es / Wikimedia<br/> Museu do Catetinho / Wikimedia<br/> Memorial dos Povos Ind&iacute;genas / Wikimedia<br/> Museu Vivo da Mem&oacute;ria Candanga / Wikimedia<br/> Museu de Valores do Banco Central do Brasil / <a href="http://www.bcb.gov.br" target="_blank">http://www.bcb.gov.br</a><br/> Museu Nacional dos Correios / <a href="http://brasilia.deboa.com" target="_blank">http://brasilia.deboa.com</a><br/> Centro Cultural do Banco do Brasil - Bras&iacute;lia (CCBB Bras&iacute;lia) / <a href="http://www.casadacultura.unb.br" target="_blank">http://www.casadacultura.unb.br</a> </p> </p> 

<p><strong>Mato Grosso</strong></p>

<p> Museu de Pr&eacute;-Hist&oacute;ria - Casa Dom Aquino / Wikimedia<br/> Museu Rondon / Wikimedia<br/> Memorial da &Aacute;gua Engenheiro Jos&eacute; Luiz de Borges Garcia / <a href="http://www.cuiaba.mt.gov.br" target="_blank">http://www.cuiaba.mt.gov.br</a><br/> Museu da Imagem e do Som de Cuiab&aacute; L&aacute;zaro Papazian Chau / Wikimedia<br/> Museu do Morro da Caixa d&rsquo;&Aacute;gua Velha / Wikimedia<br/> Museu de Arte Sacra / <a href="http://www.overmundo.com.br" target="_blank">http://www.overmundo.com.br</a><br/> Museu Hist&oacute;rico de Mato Grosso / Wikimedia </p>

<p><strong>Minas Gerais</strong></p>

<p> Museu de Artes e Of&iacute;cios / Banco de imagens Ibram<br/> Museu do Ouro Sabar&aacute; MG para Embratur / Banco de imagens Ibram<br/> Museu da Inconfid&ecirc;ncia / Banco de imagens Ibram<br/> Museu Regional de S&atilde;o Jo&atilde;o del Rei / Banco de imagens Ibram<br/> Museu de Ci&ecirc;ncias Naturais PUC Minas / Wikimedia<br/> Instituto Inhotim - wikipedia / Wikimedia<br/> Museu dos brinquedos / <a href="http://www.napracinha.com.br" target="_blank">http://www.napracinha.com.br</a><br/> Museu Inim&aacute; de Paula / Wikimedia<br/> Museu das Telecomunica&ccedil;&otilde;es Oi Futuro / <a href="http://oiacontece.com.br" target="_blank">http://oiacontece.com.br</a><br/> Centro Cultural Pra&ccedil;a da Liberdade / Wikimedia<br/> Museu de Arte da Pampulha / Wikimedia<br/> Instituto Museu Giramundo / <a href="http://www.fundacaovale.org" target="_blank">http://www.fundacaovale.org</a><br/> Museu hist&oacute;rico Ab&iacute;lio Barreto / <a href="http://www.arqbh.com.br" target="_blank">http://www.arqbh.com.br</a><br/> Funda&ccedil;&atilde;o Cl&oacute;vis Calgado - pal&aacute;cio das artes / <a href="http://www.cultura.mg.gov.br" target="_blank">http://www.cultura.mg.gov.br</a> </p>

<p><strong>Paran&aacute;</strong></p>

<p> Museu Paranaense / Banco de imagens Ibram<br/> Memorial de Curitiba / <a href="http://www.circulandoporcuritiba.com.br" target="_blank">http://www.circulandoporcuritiba.com.br</a><br/> Museu Oscar Niemeyer (MON) / Banco de imagens Ibram<br/> Museu de Arte Contempor&acirc;nea do Paran&aacute; (MAC-PR) / Banco de imagens Ibram<br/> Museu do Expedicion&aacute;rio / Banco de imagens Ibram<br/> Museu Ferrovi&aacute;rio / <a href="http://www.curitiba-parana.net" target="_blank">http://www.curitiba-parana.net</a><br/> Museu do Autom&oacute;vel / <a href="http://www.circulandoporcuritiba.com.br" target="_blank">http://www.circulandoporcuritiba.com.br</a> </p>

<p><strong>Cear&aacute;</strong></p>

<p> Museu do Cear&aacute; / Wikimedia<br/> Museu da Casa de Jos&eacute; Alencar / Wikimedia<br/> Museu da cacha&ccedil;a (IPARK &mdash; Complexo Tur&iacute;stico) / Wikimedia<br/> Museu da Cultura Cearense / <a href="http://www.dragaodomar.org.br" target="_blank">http://www.dragaodomar.org.br</a><br/> Museu de Arte Contempor&acirc;nea / Wikimedia<br/> Museu de Arte Contempor&acirc;nea da UFCE / Wikimedia<br/> Museu do Autom&oacute;vel / <a href="http://aeradoscarros.files.wordpress.com" target="_blank">http://aeradoscarros.files.wordpress.com</a> </p>

<p><strong>Amazonas</strong></p>

<p> Museu do Seringal Vila Para&iacute;so / <a href="http://oeldoradoeaqui.blogspot.com.br" target="_blank">http://oeldoradoeaqui.blogspot.com.br</a><br/> Museu da Imagem e do Som do Amazonas / Wikimedia<br/> Pinacoteca do Amazonas / wikipedia / Wikimedia<br/> Bosque da Ci&ecirc;ncia / <a href="http://bosque.inpa.gov.br" target="_blank">http://bosque.inpa.gov.br</a><br/> Museu Amaz&ocirc;nico / <a href="http://museusdoamazonas.blogspot.com.br" target="_blank">http://museusdoamazonas.blogspot.com.br</a><br/> Museu do Homem do Norte / <a href="http://fernandesalfredo.blogspot.com.br" target="_blank">http://fernandesalfredo.blogspot.com.br</a><br/> Museu do Teatro Amazonas / wikipedia / Wikimedia<br/> Centro Cultural Pal&aacute;cio da Justi&ccedil;a / <a href="http://oeldoradoeaqui.blogspot.com.br" target="_blank">http://oeldoradoeaqui.blogspot.com.br</a> </p>

<p><strong>Rio Grande do Norte</strong></p>

<p> Museu C&acirc;mara Cascudo / <a href="http://www.mcc.ufrn.br" target="_blank">http://www.mcc.ufrn.br</a><br/> Memorial de Natal - Parque da Cidade Dom Nivaldo Monte / Wikimedia<br/> Pinacoteca do Estado do Rio Grande do Norte / <a href="http://potiguarte.blogspot.com.br" target="_blank">http://potiguarte.blogspot.com.br</a><br/> Fortaleza dos Reis Magos / wikipedia / Wikimedia<br/> Museu de Cultura Popular Djalma Maranh&atilde;o / <a href="http://www.overmundo.com.br" target="_blank">http://www.overmundo.com.br</a><br/> Parque das Dunas / Wikimedia<br/> Memorial C&acirc;mara Cascudo / Wikimedia</p>

<p><strong>Rio Grande do Sul</strong></p>

<p> Museu Julio de Castilhos (Castilho) / Wikimedia<br/> Museu de Arte do Rio Grande do Sul - MARGS (Museu de Arte do Rio Grande do Sul Ado Malagoli) / Banco de imagens Ibram<br/> Museu de Ci&ecirc;ncias e Tecnologia &ndash; PUCRS / Banco de imagens Ibram<br/> Casa de Cultura M&aacute;rio Quintana / Wikimedia<br/> Memorial do Rio Grande do Sul / Wikimedia<br/> Funda&ccedil;&atilde;o Iber&ecirc; Camargo / Wikimedia<br/> Santander Cultural / Wikimedia<br/> Funda&ccedil;&atilde;o Vera Chaves Barcellos / <a href="http://www.arteinformado.com/Espacios/15180/fundacao-vera-chaves-barcellos-fvcb/" target="_blank">http://www.arteinformado.com/Espacios/15180/fundacao-vera-chaves-barcellos-fvcb/</a> </p>

<p><strong>Pernambuco</strong></p>

<p> Instituto RicardoBrennand / Banco de imagens Ibram<br/> Museu Homem do Nordeste / Banco de imagens Ibram<br/> Museu Regional de Olinda - MUREO / Banco de imagens Ibram<br/> Museu da Aboli&ccedil;&atilde;o / Banco de imagens Ibram<br/> Museu de Arte Sacra de Penambuco / Banco de imagens Ibram<br/> Oficina Cer&acirc;mica Francisco Brennand / Banco de imagens Ibram<br/> Museu de Arte Popular / <a href="http://imgsapp.pernambuco.com" target="_blank">http://imgsapp.pernambuco.com</a><br/> Museu de Arte Moderna Alo&iacute;sio Magalh&atilde;es / <a href="http://www2.recife.pe.gov.br" target="_blank">http://www2.recife.pe.gov.br</a><br/> Museu Pal&aacute;cio Joaquim Nabuco / Wikimedia<br/> Museu de Arte Contempor&acirc;nea de Pernambuco / Wikimedia<br/> Museu do Estado de Pernambuco / <a href="http://pernambucocultural.com" target="_blank">http://pernambucocultural.com</a><br/> Pa&ccedil;o do Frevo / Wikimedia<br/> Casa-Museu Magdalena e Gilberto Freyre / <a href="http://www.casadeolinda.com" target="_blank">http://www.casadeolinda.com</a><br/> Centro Cultura Judaico de Pernambuco (museu sinagoga Kahal Zur Israel) / Wikimedia </p>

<p><strong>Bahia</strong></p>

<p> Casa de Jorge Amado / Banco de imagens Ibram<br/> Museu Carlos Costa Pinto / Banco de imagens Ibram<br/> Museu Historico Castro Alves / Banco de imagens Ibram<br/> Solar Ferr&atilde;o / Wikimedia<br/> Museu de Arte Moderna da Bahia / Wikimedia<br/> Palacete das Artes (Museu Rodin) / Wikimedia<br/> Memorial do Teatro Castro Alves / <a href="http://obaoba.com.br" target="_blank">http://obaoba.com.br</a><br/> Museu Henriqueta Catharino (museu do traje e do t&ecirc;xtil) / <a href="http://www.institutofeminino.org.br" target="_blank">http://www.institutofeminino.org.br</a><br/> Museu de Arte Sacra UFBA / Wikimedia<br/> Museu Nacional de Enfermagem Ana Nery / <a href="http://www.munean.com" target="_blank">http://www.munean.com</a><br/> Museu da Miseric&oacute;rdia / Wikimedia<br/> Museu Udo Knoff de Azulejaria e Cer&acirc;mica / <a href="http://www.cultura.ba.gov.br" target="_blank">http://www.cultura.ba.gov.br</a><br/> Memorial Irm&atilde; Dulce / Wikimedia </p>

<p><strong>Rio de Janeiro</strong></p>

<p> MIAN - Museu Internacional de Arte Na&iuml;f do Brasil / Banco de imagens Ibram<br/> Museu Casa da Hera - RJ / Banco de imagens Ibram<br/> Museu Casa de Benjamin Constant / Banco de imagens Ibram<br/> Museu Casa do Pontal / Wikimedia<br/> Museu Hist&oacute;rico Nacional / Wikimedia<br/> Museu Imperial / Banco de imagens Ibram<br/> Museu Nacional / Banco de imagens Ibram<br/> Museu Nacional de Belas Artes - RJ / Banco de imagens Ibram<br/> Museu Socioambiental de Itaipu - MAI / Banco de imagens Ibram<br/> Museu Villa Lobos / Banco de imagens Ibram<br/> Museu Ch&aacute;cara do C&eacute;u / Banco de imagens Ibram<br/> Museu chara do a&ccedil;ude / Banco de imagens Ibram<br/> Museu da Republica / Banco de imagens Ibram<br/> Museu de Arte Religiosa e Tradicional (Cabo Frio) - RJ / Banco de imagens Ibram<br/> Museu de Astronomia e Ci&ecirc;ncias Afins / Wikimedia<br/> Museu de Arte Contempor&acirc;nea (Niter&oacute;i) / Wikimedia<br/> Funda&ccedil;&atilde;o Casa de Rui Barbosa / Wikimedia<br/> Museu Aeoroespacial (musal) / Wikimedia<br/> Museu das Telecomunica&ccedil;&otilde;es - Oi Futuro Flamengo / <a href="http://oiacontece.com.br" target="_blank">http://oiacontece.com.br</a><br/> Instituto Moreira Salles / Wikimedia<br/> Centro Cultural Banco do Brasil - RJ / Wikimedia<br/> Funda&ccedil;&atilde;o Eva Klabin / Wikimedia<br/> Casa Daros / <a href="http://dasartes.com" target="_blank">http://dasartes.com</a><br/> Museu de Arte do Rio (mar) / Wikimedia<br/> Museu de Arte Moderna (mam) / Wikimedia<br/> Museu Hist&oacute;rico Nacional / Wikimedia </p>

<p><strong>S&atilde;o Paulo</strong></p>

<p> Museu da imigra&ccedil;&atilde;o/ Banco de imagens Ibram<br/> Museu de Arte Moderna de S&atilde;o Paulo/ Banco de imagens Ibram<br/> Museu de Arte Sacra de S&atilde;o Paulo / Banco de imagens Ibram<br/> Museu da Casa Brasileira - SP / Banco de imagens Ibram<br/> Museu do Futebol/ Banco de imagens Ibram<br/> Museu da Imagem e do Som - SP / Banco de imagens Ibram<br/> Museu da L&iacute;ngua Portuguesa / Banco de imagens Ibram<br/> Pinacoteca do Estado de S&atilde;o Paulo / Wikimedia<br/> Museu Lasar Segall / Wikimedia<br/> Museu Afro Brasil / Wikimedia<br/> Memorial da Resist&ecirc;ncia de S&atilde;o Paulo / <a href="http://www.brasilcultura.com.br" target="_blank">http://www.brasilcultura.com.br</a><br/> Funda&ccedil;&atilde;o Memorial da Am&eacute;rica Latina / Wikimedia<br/> Masp / Wikimedia<br/> Museu de Arte Brasileira Faap / Wikimedia<br/> Funda&ccedil;&atilde;o Maria Luisa e Oscar Americano / Wikimedia<br/> Museu Pal&aacute;cio dos Bandeirantes / Wikimedia<br/> Centro Cultural Fiesp Ruth Cardoso / Wikimedia<br/> Mac USP / Wikimedia<br/> Centro Cultural S&atilde;o Paulo / Wikimedia<br/> Centro Cultural Banco do Brasil, SP / Wikimedia<br/> Museu Catavento / Wikimedia<br/> Instituto Tomi Ohtake / <a href="http://taislc.blogspot.com.br" target="_blank">http://taislc.blogspot.com.br</a><br/> Casa Guilherme de Almeida / Wikimedia<br/> Espa&ccedil;o Perfurme Arte + Hist&oacute;ria / <a href="http://claudiaroma.blogspot.com.br" target="_blank">http://claudiaroma.blogspot.com.br</a><br/> Mube / Wikipedia<br/> Instituto Butant&atilde; / Wikimedia </p>
		</div>
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div class="sobre">
		<p><a href="#sobre" target="_self" class="menu-sobre">SOBRE</a></p>
		<p><a href="#direito" target="_self" class="menu-sobre">DIREITOS</a></p>
		<p><a href="#instituto" target="_self" class="menu-sobre">INSTITUTO BRASILIANA</a></p>
		<p><a href="#equipe" target="_self" class="menu-sobre">EQUIPE</a></p>
		<p><a href="#contato" target="_self" class="menu-sobre">CONTATO</a></p>
		</div>
	</div>
	<div class="col span_1_of_12">
	</div>
</div>
</div>

<!-- MENU INSTITUTO BRASILIANA -->

<div class="wrapper" id="instituto">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12 bg-gray-light">
		<div class="sobre">
<h3>INSTITUTO BRASILIANA </h3>

<p><a href="www.ibrasiliana.org">www.ibrasiliana.org</a> </p>
<p> Rua S&atilde;o Bartolomeu, 121<br/> S&atilde;o Paulo / SP / 05014-030 </p>
<p> 55 11 2503 8092 </p>
<p><a href="mailto:contato@ibrasiliana.org" target="_blank">contato@ibrasiliana.org</a> </p>
<p> O Instituto Brasiliana &eacute; uma institui&ccedil;&atilde;o de educa&ccedil;&atilde;o organizada sob a forma de associa&ccedil;&atilde;o de direito privado, de fins n&atilde;o-econ&ocirc;micos, sem fins lucrativos. </p>
<p> Constitui Objeto Social do Instituto a promo&ccedil;&atilde;o de atividades e finalidades de relev&acirc;ncia p&uacute;blica e social por meio da educa&ccedil;&atilde;o e da cultura, especialmente, da Brasiliana, termo que, na defini&ccedil;&atilde;o cl&aacute;ssica estabelecida pelo not&aacute;vel bibli&oacute;filo Rubens Borba de Moraes, engloba cole&ccedil;&otilde;es de quadros, livros, objetos, imagens e documentos relativos ao Brasil ao longo dos mais de 500 anos de sua hist&oacute;ria. Sob a superintend&ecirc;ncia de Rodrigo Mindlin Loeb, o Instituto surgiu em 2010, com o intuito de dar suporte de fins arquitet&ocirc;nicos, de engenharia, expografia e digitaliza&ccedil;&atilde;o de acervos e exposi&ccedil;&otilde;es para uma das mais emblem&aacute;ticas obras p&uacute;blicas de dimens&atilde;o cultural contempor&acirc;nea: a Biblioteca Brasiliana Guita e Jos&eacute; Mindlin (que pertence atualmente &agrave; Universidade de S&atilde;o Paulo - USP). Re&uacute;ne urbanistas, arquitetos, acad&ecirc;micos, especialistas em direitos. </p>
<p> Desde sua funda&ccedil;&atilde;o o Instituto Brasiliana desenvolveu projetos expogr&aacute;ficos (na Biblioteca Brasiliana Guita e Jos&eacute; Mindlin e na Pinacoteca do Estado de S&atilde;o Paulo), de digitaliza&ccedil;&atilde;o de acervos, promoveu edital para capacita&ccedil;&atilde;o e treinamento de bibliotecas e arquivos entregando kits de digitaliza&ccedil;&atilde;o (Rede Memorial). Seus projetos foram financiados via Lei Rouanet (PRONAC) e Proac, pela Petrobras, CSN, e teve patroc&iacute;nio direto da Petrobras. </p>
		</div>
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div class="sobre">
		<p><a href="#sobre" target="_self" class="menu-sobre">SOBRE</a></p>
		<p><a href="#direito" target="_self" class="menu-sobre">DIREITOS</a></p>
		<p><a href="#instituto" target="_self" class="menu-sobre">INSTITUTO BRASILIANA</a></p>
		<p><a href="#equipe" target="_self" class="menu-sobre">EQUIPE</a></p>
		<p><a href="#contato" target="_self" class="menu-sobre">CONTATO</a></p>
		</div>
	</div>
	<div class="col span_1_of_12">
	</div>
</div>
</div>

<!-- MENU EQUIPE -->

<div class="wrapper" id="equipe">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12 bg-gray-light">
		<div class="sobre">
			<h3>PROJETO MUSEUBR.ORG</h3>
			<p><strong>realiza&ccedil;&atilde;o</strong><br/> INSTITUTO BRASILIANA</p> <p><strong>patroc&iacute;nio</strong><br/> PETROBRAS</p> <p><strong>parceria</strong><br/>N&Uacute;CLEO DE CULTURA DIGITAL DO CEBRAP</p>
			<h3>EQUIPE DE DESENVOLVIMENTO DO PROJETO MUSEUBR</h3>
			<p>Pedro Puntoni &mdash; coordena&ccedil;&atilde;o geral<br/> Rodrigo Mindlin Loeb &mdash; coordena&ccedil;&atilde;o de produ&ccedil;&atilde;o e gest&atilde;o<br/> Mariah Villas Boas &mdash; produ&ccedil;&atilde;o<br/> Millard Schisler &mdash; coordena&ccedil;&atilde;o de conte&uacute;dos e fotografia<br/> &Aacute;lvaro Razuk &mdash; museologia<br/> Edson Satoshi Gomi &mdash; tecnologia<br/> Kollontai Diniz &mdash; desenho<br/> &Aacute;gatha F. Gatti &mdash; editorial e textos<br/> Fern&atilde;o Lopes Ginez de Lara &mdash; programa&ccedil;&atilde;o<br/> Haroldo Ceravolo Cereza &mdash; imprensa<br/> Juliana Andrade &mdash; jur&iacute;dico</p> <p><a href="mailto:contato@museubr.org" target="_blank">contato@museubr.org</a></p>
		</div>
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div class="sobre">
		<p><a href="#sobre" target="_self" class="menu-sobre">SOBRE</a></p>
		<p><a href="#direito" target="_self" class="menu-sobre">DIREITOS</a></p>
		<p><a href="#instituto" target="_self" class="menu-sobre">INSTITUTO BRASILIANA</a></p>
		<p><a href="#equipe" target="_self" class="menu-sobre">EQUIPE</a></p>
		<p><a href="#contato" target="_self" class="menu-sobre">CONTATO</a></p>
		</div>
	</div>
	<div class="col span_1_of_12">
	</div>
</div>
</div>

<!-- MENU CONTATO -->

<div class="wrapper" id="contato">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12 bg-gray-light">
		<div class="sobre">
			<h3>ENTRE EM CONTATO CONOSCO</h3>
			<p>
			<a href="http://facebook.com/museubr">facebook.com/museubr</a><br/>
			<a href="http://twitter.com/museubr">twitter.com/museubr</a><br/>
			<a href="http://instagram.com/museubr">instagram.com/museubr</a>
			</p>
			<p>
			<a href="mailto:contato@museubr.org" target="_blank">contato@museubr.org</a><br/>
			<a href="mailto:editorial@museubr.org" target="_blank">editorial@museubr.org</a><br/>
			<a href="mailto:producao@museubr.org" target="_blank">producao@museubr.org</a>
			</p>
			<br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/><br/>
		</div>
	</div>
	<div class="col span_2_of_12 bg-green-dark">
		<div class="sobre">
		<p><a href="#sobre" target="_self" class="menu-sobre">SOBRE</a></p>
		<p><a href="#direito" target="_self" class="menu-sobre">DIREITOS</a></p>
		<p><a href="#instituto" target="_self" class="menu-sobre">INSTITUTO BRASILIANA</a></p>
		<p><a href="#equipe" target="_self" class="menu-sobre">EQUIPE</a></p>
		<p><a href="#contato" target="_self" class="menu-sobre">CONTATO</a></p>
		</div>
	</div>
	<div class="col span_1_of_12">
	</div>
</div>
</div>

<!-- header lista -->

<div class="wrapper bg-gray-light header-border">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12">
	</div>
	<div class="col span_3_of_12">
	</div>
</div>
</div>

<!-- lista -->

<div class="wrapper bg-gray-light">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_7_of_12">
	</div>
	<div class="col span_3_of_12">
	</div>
</div>
</div>

<!-- logos -->

<div class="wrapper bg-green-dark">
<div class="section group">
	<div class="col span_1_of_12">
	</div>
	<div class="col span_10_of_12 bg-color">
				<img src="logos_rodape.jpg" width="100%" style="margin: 50px 0;">
	</div>
</div>
</div>

</body>
</html>
